{
    "months": [
      {
        "nunber": 1,
        "nameEn": "january",
        "nameRu": "январь",
        "image": "/ui/static/img/months/m_01.png",
        "describe": "Январь назван в честь римского бога Януса, который покровительствовал всем входам, дверям, а также началу и концу. Его имя происходит от латинского «janua», которое означает «дверь», а также «начало» Янус часто изображался двуликим, одновременно смотрящим вперед и назад, что породило термин «Двуликий Янус» - двуличный и лицемерный человек, или слова с противоположным значением."
      },
      {
        "nunber": 2,
        "nameEn": "february",
        "nameRu": "февраль",
        "image": "/ui/static/img/months/m_02.png",
        "describe": "Февраль – от латинского februarius, которое, в свою очередь – от februa: название римского ритуального праздника, позже трансформировавшегося в Луперкалии (праздник плодородия), которые в свою очередь заменил День Святого Валентина."
      },
      {
        "nunber": 3,
        "nameEn": "march",
        "nameRu": "март",
        "image": "/ui/static/img/months/m_03.png",
        "describe": "Если говорить о богах, то Марсу явно повезло больше всех: в его честь назвали не только месяц, но еще и планету, а также всем известную шоколадку. Насчет месяца все логично – празднования в честь Марса как раз начинались в марте в рамках подготовки к походам (Марс- бог войны)."
      },
      {
        "nunber": 4,
        "nameEn": "april",
        "nameRu": "апрель",
        "image": "/ui/static/img/months/m_04.png",
        "describe": "Апрель происходит от латинского Aprillis, четвертого месяца римского календаря. Дальше история упоминаний о происхождении слова не содержит. В староанглийском апрель иногда называется Eastermonab, что значит «Пасхальный Месяц»."
      },
      {
        "nunber": 5,
        "nameEn": "may",
        "nameRu": "май",
        "image": "/ui/static/img/months/m_05.png",
        "describe": "Снова к богам, точнее, к богиням. Богиня Майя (кормилица), в честь которой назвали последний месяц весны, была дочерью титана Атланта и матерью Гермеса. Она являлась символом плодородия и земли, что и позволило назвать первый месяц урожайного сезона в честь нее."
      },
      {
        "nunber": 6,
        "nameEn": "june",
        "nameRu": "июнь",
        "image": "/ui/static/img/months/m_06.png",
        "describe": "От греческой мифологии снова переходим к римской. Июнь обязан своим названием богине Юноне, жене Юпитера, покровительнице брака и материнства."
      },
      {
        "nunber": 7,
        "nameEn": "july",
        "nameRu": "июль",
        "image": "/ui/static/img/months/m_07.png",
        "describe": "Первый месяц, который был назван в честь реальной исторической личности: в честь Юлия Цезаря, само собой, который был рожден в июле. До этого месяц назывался Quintilis (что значит пятый). Если вы не сбились со счета, что июль отнюдь не пятый месяц. Разберемся с этим, когда дойдем до сентября и октября."
      },
      {
        "nunber": 8,
        "nameEn": "august",
        "nameRu": "август",
        "image": "/ui/static/img/months/m_08.png",
        "describe": "В 8 году до нашей эры месяц Sextilis (шестой, нас снова запутали) был переименован в честь Октавиана Августа, первого римского императора. До того, как стать императором, он звался просто Октавиан, а латинское augustus (почтенный, посвященный) он добавил уже после. В современном английском augustus – уважаемый, впечатляющий."
      },
      {
        "nunber": 9,
        "nameEn": "september",
        "nameRu": "сентябрь",
        "image": "/ui/static/img/months/m_09.png",
        "describe": "А вот и причина расхождений в счете: продолжая римскую традицию, вслед за Quinitlis and Sextilis, сентябрь (septem – семь) был назван, являясь седьмым месяцем в 10-месячном календаре, который начинался в марте. Сейчас, конечно, система забыта, а названия все еще остались."
      },
      {
        "nunber": 10,
        "nameEn": "october",
        "nameRu": "октябрь",
        "image": "/ui/static/img/months/m_10.png",
        "describe": "Схема та же: octo по-латински – восемь. Два остальных месяца были добавлены к 10 предыдущим в конец календаря примерно в 713 году до н.э., и только в 153 году до н.э. январь стал первым месяцем в году."
      },
      {
        "nunber": 11,
        "nameEn": "november",
        "nameRu": "ноябрь",
        "image": "/ui/static/img/months/m_11.png",
        "describe": "Ноябрь – девятый месяц, называется от слова novem (девять)."
      },
      {
        "nunber": 12,
        "nameEn": "december",
        "nameRu": "декабрь",
        "image": "/ui/static/img/months/m_12.png",
        "describe": "Ну и напоследок, декабрь, от decem – десять. В английском от него произошли также прилагательные: Decemberish and Decemberly."
      }
    ]
  }